def grade_list_():
        return (
        [1, 'Тематический концерт']
        , [2, 'Спектакль']
        , [3, 'Концертная программа']
        , [4, 'Выставка']
        , [5, 'Театрализированное представление']
        , [6, 'Народное гуляние']
        , [7, 'Конкурс, смотр']
        , [8, 'Дискотека']
        , [9, 'Шествие']
        , [10, 'Кино - Мультфильм']
        , [11, 'Кино - Приключение']
        , [12, 'Кино - Драма']
        , [13, 'Кино - Онлайн']
        , [14, 'Кино - Детектив']
        , [15, 'Кино - Комедия']
        , [16, 'Кино - Ужасы']
    )
def grade_list_city_(): 
        return (
        [1, 'Кемерово']
        , [2, 'Новосибирск']
        , [3, 'Новокузнецк']
        , [4, 'Москва']
        , [5, 'Томск']
        
    )
def grade_list_pol_():
    return   (
        [1, 'Не важно']
        , [2, 'Мужской']
        , [3, 'Женский']
        
        
    )